/*
 * Loco ios export: iOS Localizable.strings
 * Project: Starter iOS
 * Release: Working copy
 * Locale: no-NO, Norwegian (Norway)
 * Exported by: Axel Zuziak
 * Exported at: Fri, 20 Apr 2018 15:24:01 +0200
 */

/* loco:5ad9e9c9a39ff373538b4567 */
"welcome_welcomePageTitle1" = "Welcome page title 1";

/* loco:5ad9e9cea39ff39a538b456a */
"welcome_welcomePageTitle2" = "Welcome page title 2";

/* loco:5ad9e9d2a39ff372538b4567 */
"welcome_welcomePageTitle3" = "Welcome page title 3";
